var data = [
    {
        'img': '1.jpg',
        'caption': '马丘比丘',
        'desc':
        '马丘比丘位于现今的秘鲁（Peru）境内库斯科（Cuzco）西北75公里，整个遗址高耸在海拔约2350米的山脊上，俯瞰着乌鲁班巴河谷，为热带丛林所包围，也是世界新七大奇迹之一。',
    },
    {
        'img': '2.jpg',
        'caption': '佩特拉',
        'desc':
            '马丘比丘位于现今的秘鲁（Peru）境内库斯科（Cuzco）西北75公里，整个遗址高耸在海拔约2350米的山脊上，俯瞰着乌鲁班巴河谷，为热带丛林所包围，也是世界新七大奇迹之一。',
    },
    {
        'img': '3.jpg',
        'caption': '佩特拉',
        'desc':
            '马丘比丘位于现今的秘鲁（Peru）境内库斯科（Cuzco）西北75公里，整个遗址高耸在海拔约2350米的山脊上，俯瞰着乌鲁班巴河谷，为热带丛林所包围，也是世界新七大奇迹之一。',
    },
    {
        'img': '2.jpg',
        'caption': '佩特拉',
        'desc':
            '马丘比丘位于现今的秘鲁（Peru）境内库斯科（Cuzco）西北75公里，整个遗址高耸在海拔约2350米的山脊上，俯瞰着乌鲁班巴河谷，为热带丛林所包围，也是世界新七大奇迹之一。',
    },
    {
        'img': '4.jpg',
        'caption': '佩特拉',
        'desc':
            '马丘比丘位于现今的秘鲁（Peru）境内库斯科（Cuzco）西北75公里，整个遗址高耸在海拔约2350米的山脊上，俯瞰着乌鲁班巴河谷，为热带丛林所包围，也是世界新七大奇迹之一。',
    },
    {
        'img': '5.jpg',
        'caption': '佩特拉',
        'desc':
            '马丘比丘位于现今的秘鲁（Peru）境内库斯科（Cuzco）西北75公里，整个遗址高耸在海拔约2350米的山脊上，俯瞰着乌鲁班巴河谷，为热带丛林所包围，也是世界新七大奇迹之一。',
    },
    {
        'img': '6.jpg',
        'caption': '佩特拉',
        'desc':
            '马丘比丘位于现今的秘鲁（Peru）境内库斯科（Cuzco）西北75公里，整个遗址高耸在海拔约2350米的山脊上，俯瞰着乌鲁班巴河谷，为热带丛林所包围，也是世界新七大奇迹之一。',
    },
    {
        'img': '7.jpg',
        'caption': '佩特拉',
        'desc':
            '马丘比丘位于现今的秘鲁（Peru）境内库斯科（Cuzco）西北75公里，整个遗址高耸在海拔约2350米的山脊上，俯瞰着乌鲁班巴河谷，为热带丛林所包围，也是世界新七大奇迹之一。',
    },
    {
        'img': '8.jpg',
        'caption': '佩特拉',
        'desc':
            '马丘比丘位于现今的秘鲁（Peru）境内库斯科（Cuzco）西北75公里，整个遗址高耸在海拔约2350米的山脊上，俯瞰着乌鲁班巴河谷，为热带丛林所包围，也是世界新七大奇迹之一。',
    },
    {
        'img': '9.jpg',
        'caption': '佩特拉',
        'desc':
            '马丘比丘位于现今的秘鲁（Peru）境内库斯科（Cuzco）西北75公里，整个遗址高耸在海拔约2350米的山脊上，俯瞰着乌鲁班巴河谷，为热带丛林所包围，也是世界新七大奇迹之一。',
    }
]